{"\u201czabini": 28879, "\u201cyou\\\u201d": 28874, "\u201cyou-know-": 28873, "\u201cyesss": 28871, "\u201cyerse": 28870, "\u201cyeah\u201d": 28869, "\u201cyaxley\u2019s": 28868, "\u201cy-you": 28867, "\u201cy-yes": 28866, "\u201cy-y-yes": 28865, "\u201cwreaked": 28861, "\u201cwouldn\u2019ta": 28858, "\u201cworrying": 28855, "\u201cworry": 28854, "\u201cwormtail\u2019s": 28852, "\u201cworking": 28851, "\u201cwondering": 28850, "\u201cwon": 28847, "\u201cwomen": 28846, "\u201cwizengamot": 28845, "\u201cwiv": 28844, "\u201cwitching": 28843, "\u201cwise": 28841, "\u201cwhy\u2019re": 28836, "\u201cwhy\u2019m": 28835, "\u201cwhy\u2019d": 28834, "\u201cwhom": 28831, "\u201cwhoever\u2019s": 28830, "\u201cwhite": 28829, "\u201cwhitby": 28828, "\u201cwhere\u2019ve": 28825, "\u201cwhereabouts": 28823, "\u201cwha\u2019ve": 28821, "\u201cwhat-did-i-tell-you": 28820, "\u201cwhaddever": 28817, "\u201cwe\u2019": 28815, "\u201cweve": 28814, "\u201cweasley\u2019s": 28808, "\u201cweasel\u201d": 28806, "\u201cweapon": 28804, "\u201cweak": 28803, "\u201cwash": 28799, "\u201cwarm": 28796, "\u201cwar": 28793, "\u201cwangoballwime": 28792, "\u201cwandering": 28791, "\u201cwand-carriers": 28790, "\u201cwalnut": 28789, "\u201czeller": 28880, "\u201cwalking": 28788, "\u201cw-where": 28784, "\u201cw-what\u2019s": 28783, "\u201cvol-": 28778, "\u201cvoice": 28777, "\u201cvisitors": 28775, "\u201cvisit": 28774, "\u201cviolet\u2019s": 28773, "\u201cvill": 28772, "\u201cwearing": 28805, "\u201cvengeance": 28769, "\u201cveelal\u201d": 28768, "\u201cve": 28766, "\u201cvault": 28765, "\u201cv-very": 28761, "\u201cusual": 28760, "\u201cused": 28759, "\u201curn": 28758, "\u201cunusually": 28756, "\u201cuntrue": 28755, "\u201cunstopper": 28754, "\u201cunlike": 28751, "\u201cunicorn": 28750, "\u201cunfogging": 28748, "\u201cunfair": 28747, "\u201cunexpected": 28746, "\u201cundetectable": 28743, "\u201cunderwater": 28741, "\u201cumbridge\u201d": 28738, "\u201cuh": 28735, "\u201cugh": 28733, "\u201cu-no-poo": 28732, "\u201ctwitchy": 28730, "\u201ctwelve-": 28728, "\u201ctwelve": 28727, "\u201ctweaky": 28726, "\u201ctweak": 28724, "\u201cturpin": 28723, "\u201cturned": 28721, "\u201ctryouts": 28719, "\u201ctrivial": 28717, "\u201ctrip": 28714, "\u201ctrees": 28709, "\u201ctreachery": 28707, "\u201ctravers": 28706, "\u201ctraveling\u201d": 28705, "\u201ctown": 28700, "\u201ctoujours": 28699, "\u201ctongues": 28691, "\u201ctomorrow\u2019s": 28689, "\u201ctokens": 28688, "\u201ctiptoe": 28686, "\u201ctimes": 28684, "\u201ctime-out": 28683, "\u201ctie": 28682, "\u201cthus": 28681, "\u201cthrivin\u2019": 28679, "\u201cthough\u2019": 28677, "\u201cthomas": 28676, "\u201cthirty-zero": 28675, "\u201cthirty-six": 28674, "\u201cthirteen-and-a-half": 28673, "\u201cthinks": 28671, "\u201cthieves": 28669, "\u201cthief": 28668, "\u201cthey\u2019ll\u2019ve": 28667, "\u201cthere\u201d": 28665, "\u201cthere\u2019ve": 28664, "\u201ctesting": 28657, "\u201ctesters": 28656, "\u201cterrifying": 28655, "\u201ctentacula": 28652, "\u201cteam": 28646, "\u201ctd": 28645, "\u201ctchah": 28644, "\u201ctax": 28643, "\u201ctampered": 28639, "\u201ctactless": 28638, "\u201cta": 28637, "\u201ct-took": 28635, "\u201cs\u2019right": 28634, "\u201cs\u2019no": 28632, "\u201cswish": 28630, "\u201cswear": 28628, "\u201cswap": 28627, "\u201csurprised": 28626, "\u201csuppose": 28622, "\u201csupercool": 28621, "\u201csunset": 28619, "\u201csuit": 28616, "\u201cstupef": 28612, "\u201cstup": 28611, "\u201cstunning": 28610, "\u201cstubefyl": 28605, "\u201cstubefy": 28604, "\u201cstrip": 28602, "\u201cstop\\": 28599, "\u201cstomachache": 28598, "\u201cstitches": 28597, "\u201cstatement": 28594, "\u201cstarving": 28592, "\u201cstalagmite\u2019s": 28591, "\u201cstaged": 28589, "\u201csquash": 28587, "\u201cspy": 28586, "\u201cspray": 28584, "\u201cspotted": 28583, "\u201csplinched": 28581, "\u201cspend": 28580, "\u201cspells": 28579, "\u201cspanking": 28577, "\u201cso\u2019s": 28576, "\u201csorted": 28574, "\u201csorcerer\u2019s": 28573, "\u201csome\u2019n": 28572, "\u201csomething\u2019s": 28571, "\u201csocks": 28570, "\u201csnuffles": 28568, "\u201csnorkacks": 28567, "\u201csnogging": 28566, "\u201csneaking": 28564, "\u201csneak": 28563, "\u201csnatchers": 28562, "\u201csnag": 28560, "\u201cslytherin\u2019sl\u201d": 28558, "\u201cslytherin\u2019s": 28557, "\u201cslow": 28554, "\u201cslipped": 28553, "\u201cslimy": 28552, "\u201cslick": 28551, "\u201cskip": 28546, "\u201cskilled": 28545, "\u201csings": 28543, "\u201csimilar": 28542, "\u201csilly": 28541, "\u201csilencel\u201d": 28538, "\u201cshove": 28534, "\u201cshouldn\u2019ta": 28533, "\u201cshoulda": 28532, "\u201cshocks": 28530, "\u201cshhing\u201d": 28529, "\u201cshhhh\\\u201d": 28528, "\u201cshh\\\u201d": 28527, "\u201csherbet": 28524, "\u201cshan\u2019t": 28522, "\u201cseverus\u201d": 28521, "\u201cseventy-twenty": 28520, "\u201cseventy-forty": 28519, "\u201csenior": 28514, "\u201cseems": 28511, "\u201csectum": 28508, "\u201csecret": 28507, "\u201cseconded": 28506, "\u201cseats": 28505, "\u201cscum": 28502, "\u201cscorch": 28500, "\u201cscar": 28497, "\u201csaw": 28495, "\u201csaturday": 28493, "\u201csalvio": 28492, "\u201csalazar": 28491, "\u201csalamander": 28490, "\u201csad": 28487, "\u201cs-such": 28486, "\u201cs-sorry": 28485, "\u201cs-so": 28484, "\u201cs-s-sorry": 28482, "\u201cruncorn": 28480, "\u201crules": 28479, "\u201crude": 28477, "\u201crodolphus": 28469, "\u201crobbed": 28466, "\u201crigidly": 28464, "\u201cright-o": 28461, "\u201crigh": 28460, "\u201cridiculous": 28459, "\u201crictusempral\u201d": 28458, "\u201creveal": 28456, "\u201crespect": 28455, "\u201cresigned": 28454, "\u201cresign": 28453, "\u201crescued\u201d": 28452, "\u201cremorse": 28446, "\u201cremedial": 28445, "\u201crelashio\\\u201d": 28443, "\u201cregrowing": 28441, "\u201cred": 28438, "\u201crealized": 28434, "\u201creading": 28432, "\u201creactions": 28431, "\u201cravens": 28430, "\u201cravenclaw\u2019ll": 28428, "\u201crange": 28426, "\u201cran": 28425, "\u201crallying": 28424, "\u201crabbit": 28421, "\u201cr-reparo": 28420, "\u201cr-reg": 28419, "\u201cr-really": 28418, "\u201cquirrell\u2019s": 28417, "\u201cquirke": 28416, "\u201cquietus": 28414, "\u201cquickly\\\u201d": 28413, "\u201cquicker": 28412, "\u201cputting": 28409, "\u201cpurer": 28407, "\u201cpur": 28406, "\u201cpunishment": 28405, "\u201cpull": 28404, "\u201cproud": 28400, "\u201cprongs": 28397, "\u201cprivate": 28394, "\u201cpretend": 28390, "\u201cpressure": 28389, "\u201cpresenting": 28387, "\u201cprefects": 28385, "\u201cpotter\u201d": 28384, "\u201cportus\u201d": 28382, "\u201cportus": 28381, "\u201cporridge": 28380, "\u201cpoppy": 28378, "\u201cpoisons": 28374, "\u201cpointed": 28372, "\u201cplumbers": 28371, "\u201cplayed": 28369, "\u201cplay": 28368, "\u201cplan": 28366, "\u201cpint-sized": 28364, "\u201cpine": 28363, "\u201cpimply\\": 28361, "\u201cphotos": 28357, "\u201cphone": 28356, "\u201cphoenix": 28355, "\u201cphase": 28354, "\u201cpeverell\u201d": 28353, "\u201cpeskipiksi": 28351, "\u201cperseverance": 28350, "\u201cperfectly": 28348, "\u201cpeeves\\\u201d": 28346, "\u201cpecked": 28345, "\u201cpear": 28344, "\u201cpeaceful": 28342, "\u201cpassable": 28339, "\u201cparsnips": 28337, "\u201cwonderfully": 28849, "\u201cparry": 28336, "\u201cparkinson\u201d": 28335, "\u201cparkinson": 28334, "\u201cpardon": 28332, "\u201cpanicked": 28330, "\u201cpainful": 28328, "\u201cpadma\u2019s": 28326, "\u201cpadfoot": 28325, "\u201cp-p-petunia": 28321, "\u201co\u2019ny": 28319, "\u201coverkill": 28317, "\u201coverindulged": 28316, "\u201coutstandings\u201d": 28313, "\u201cours": 28311, "\u201couch\\\u201d": 28309, "\u201couch\\": 28308, "\u201coriginal": 28306, "\u201cordinary": 28304, "\u201collivander": 28297, "\u201cohol\u201d": 28295, "\u201cofficial\u201d": 28292, "\u201coffend": 28291, "\u201coddsbodikins": 28289, "\u201cocclumency": 28286, "\u201cobvious": 28285, "\u201cobscuro\\\u201d": 28283, "\u201cobliviatel\u201d": 28282, "\u201co": 28280, "\u201cnutter": 28278, "\u201cnow\\": 28275, "\u201cnothing\u2019s": 28272, "\u201cnorbert\u2019s": 28269, "\u201cnorbert": 28268, "\u201cyoung": 28875, "\u201cnoooooo": 28265, "\u201cnoooo": 28263, "\u201cnon-retaliation": 28261, "\u201cnod": 28259, "\u201cnoble": 28258, "\u201cnitwit": 28256, "\u201cnightmare": 28253, "\u201cnick\u2019s": 28250, "\u201cnibbles": 28249, "\u201cneville\\\u201d": 28246, "\u201cneeds": 28245, "\u201cneeded": 28244, "\u201cnatural": 28243, "\u201cnational": 28242, "\u201cn-no": 28238, "\u201cmuuuuuum": 28235, "\u201cmuuuum": 28234, "\u201cmuriell\u201d": 28233, "\u201cmuriel": 28232, "\u201cmurdered": 28231, "\u201cmurder": 28230, "\u201cmumll": 28228, "\u201cmuffliatov\u2019": 28226, "\u201cmudblood\u201d": 28224, "\u201cmudbloocl": 28220, "\u201cmoved": 28217, "\u201cmountain": 28216, "\u201cmotorcycles": 28215, "\u201cmoste": 28213, "\u201cmoon\u201d": 28210, "\u201cmoonstones": 28208, "\u201cmoody\u2019s": 28207, "\u201cmomen\u2019": 28203, "\u201cmollywobbles": 28201, "\u201cmodeled": 28199, "\u201cmm": 28195, "\u201cmistress": 28194, "\u201cmiserable": 28193, "\u201cministry-loving": 28191, "\u201cminiature": 28190, "\u201cmine\u2019s": 28189, "\u201cmillamant\u2019s": 28186, "\u201cmiddle": 28184, "\u201cmeteolojinx": 28183, "\u201cmessing": 28181, "\u201cmerope": 28179, "\u201cmen": 28177, "\u201cmedicine": 28175, "\u201cmaze": 28173, "\u201cmary": 28171, "\u201cmarge\u2019ll": 28167, "\u201cmandrakes": 28165, "\u201cman": 28163, "\u201cmaman": 28162, "\u201cmakes": 28159, "\u201cmail\u2019s": 28158, "\u201cmagnificent": 28157, "\u201cmad-": 28154, "\u201cmacdougal": 28152, "\u201cm-morning": 28150, "\u201cm-master": 28147, "\u201cm": 28145, "\u201clynch": 28144, "\u201clying": 28143, "\u201clures": 28142, "\u201cluna\u2019s": 28140, "\u201clunacy": 28139, "\u201cludovic": 28138, "\u201clucky\\\u201d": 28137, "\u201cluck": 28136, "\u201clower": 28135, "\u201clovegood\u2019s": 28134, "\u201cloved": 28133, "\u201clos\u2019": 28131, "\u201closing": 28130, "\u201closer\u2019s": 28129, "\u201close": 28128, "\u201cloo/d\u201d": 28124, "\u201clongbottom\u201d": 28122, "\u201clockhart\\\u201d": 28118, "\u201clocked": 28116, "\u201clocal": 28114, "\u201cliving": 28113, "\u201clis\u2019en": 28111, "\u201clines": 28108, "\u201cliked": 28105, "\u201cliberacorpus\\\u201d": 28104, "\u201clevski": 28101, "\u201clevicorpus": 28100, "\u201cletters": 28099, "\u201clesson": 28097, "\u201clemon": 28094, "\u201cleavin\u2019": 28091, "\u201clean": 28088, "\u201clavender": 28084, "\u201claughed": 28082, "\u201classo": 28079, "\u201clanguage": 28078, "\u201clanglockl\u201d": 28077, "\u201clairy": 28076, "\u201ckrum\u201d": 28073, "\u201cknew\\": 28069, "\u201cking\u2019s": 28068, "\u201ckeeping": 28066, "\u201ckarkus\u2019s": 28065, "\u201cjustin\u2019s": 28064, "\u201cjustin": 28063, "\u201cjokes": 28060, "\u201cjoin": 28059, "\u201cjinxes": 28058, "\u201cjinxed": 28057, "\u201ci\u2019d\u2019ve": 28056, "\u201civoooo": 28054, "\u201civooo": 28053, "\u201cive": 28052, "\u201cirish": 28049, "\u201cscurvy": 28503, "\u201cip\u201d": 28047, "\u201cinvolving": 28046, "\u201cinvolves": 28045, "\u201cinvolved": 28044, "\u201cinvite": 28043, "\u201cinterrogators": 28040, "\u201cinstead": 28034, "\u201cinspired": 28033, "\u201crobe": 28467, "\u201cinsert": 28032, "\u201cparticularly": 28338, "\u201cinjured": 28029, "\u201cincluding": 28028, "\u201cincapable": 28024, "\u201cin-indeed": 28023, "\u201cimpervius\\\u201d": 28021, "\u201cimperio": 28019, "\u201cimpedimental": 28018, "\u201cimpedi": 28017, "\u201cimpaled": 28016, "\u201cidiotic": 28012, "\u201chundreds": 28005, "\u201chufflepuff\u2019s": 28004, "\u201chours": 28001, "\u201civanova": 28051, "\u201choneydukes": 27997, "\u201chonestlyl\u201d": 27996, "\u201chonestly\\\u201d": 27995, "\u201cholly": 27992, "\u201cwerewolves": 28813, "\u201chocus": 27991, "\u201chistory": 27988, "\u201chim\u201d": 27986, "\u201che\u2019d\u2019ve": 27984, "\u201chestia\u2019s": 27983, "\u201chermy-own-ninny": 27980, "\u201chermy-own": 27979, "\u201chermione\u2019ll": 27978, "\u201cherd": 27975, "\u201chelp\u201d": 27972, "\u201chello\u201d": 27971, "\u201chelga": 27970, "\u201cheavens": 27966, "\u201chearing": 27965, "\u201cheadquarters": 27962, "\u201cheaded\u201d": 27960, "\u201cheadaches": 27959, "\u201che-who-must-not-be-named": 27958, "\u201che-here": 27956, "\u201chawthorn": 27955, "\u201chate": 27954, "\u201chasn\u2019": 27952, "\u201charry\u2019ll": 27951, "\u201charmless": 27950, "\u201channah": 27949, "\u201chandy": 27948, "\u201chands": 27947, "\u201chagridl\u201d": 27943, "\u201chagger\u201d": 27942, "\u201ch": 27939, "\u201cg\u2019night": 27937, "\u201cgwenog": 27936, "\u201cguard": 27933, "\u201cguaranteed": 27932, "\u201cgrowing": 27931, "\u201cgrims": 27930, "\u201cgreyback": 27929, "\u201cgregorovitch\u201d": 27928, "\u201cgrab": 27923, "\u201cgoyle\u2019s": 27922, "\u201cgotchcd": 27921, "\u201cgoes": 27916, "\u201cglisseo\\\u201d": 27915, "\u201cgliding": 27914, "\u201cgivin\u2019": 27912, "\u201cgiants": 27906, "\u201cghosts": 27905, "\u201cgettin\u2019": 27904, "\u201cgerremoffme": 27902, "\u201cgenius": 27899, "\u201cgenerations": 27898, "\u201cgawd": 27896, "\u201cgas": 27895, "\u201cfve": 27889, "\u201cfully": 27887, "\u201cfulfilling": 27886, "\u201cfudge\u2019ll": 27885, "\u201cfred\\\u201d": 27882, "\u201cfrail\u201d": 27880, "\u201cfoul\\\u201d": 27879, "\u201cforward": 27877, "\u201cfortunately": 27876, "\u201cfortuna": 27875, "\u201cfortescue": 27874, "\u201cforce": 27872, "\u201cfood": 27868, "\u201cfocus": 27866, "\u201cflying": 27865, "\u201cfly": 27864, "\u201cfluffy": 27863, "\u201cfletcher": 27860, "\u201cflashes": 27858, "\u201cflamel\u2019s": 27857, "\u201cgirls": 27910, "\u201cfinnigan": 27853, "\u201cfingers": 27852, "\u201cfinal": 27849, "\u201cferula": 27843, "\u201cfelt": 27842, "\u201cfell": 27840, "\u201cfather\u2019s": 27839, "\u201cfar-fetched\u201d": 27837, "\u201cfanks": 27836, "\u201cfang\u2019s": 27835, "\u201cfanged": 27834, "\u201cfalse": 27832, "\u201cfairly": 27830, "\u201cf-fine": 27827, "\u201cextra": 27825, "\u201cexpulsol\u201d": 27823, "\u201cexpec": 27821, "\u201cexcellent\u201d": 27819, "\u201cexcellently": 27818, "\u201cexamine": 27816, "\u201cevanescol\u201d": 27809, "\u201cevan": 27808, "\u201ceuphoria": 27806, "\u201cescape": 27803, "\u201cerrol\\\u201d": 27800, "\u201cerrol": 27799, "\u201cern": 27798, "\u201center\u201d": 27795, "\u201cengorgio\\\u201d": 27793, "\u201cenglish": 27791, "\u201cenemies": 27790, "\u201cend": 27789, "\u201cenchanted": 27787, "\u201cempty": 27785, "\u201celm": 27783, "\u201cegg": 27778, "\u201ceez": 27777, "\u201ceclectic": 27776, "\u201ceasily": 27774, "\u201cears": 27772, "\u201ce": 27768, "\u201cd\u2019yeh": 27767, "\u201cdying": 27766, "\u201cduties": 27765, "\u201cdursley": 27764, "\u201cduplicate": 27762, "\u201cdum": 27759, "\u201cduddy\u2019s": 27758, "\u201cdudders": 27757, "\u201cduck": 27756, "\u201cdream": 27754, "\u201cdrawing": 27752, "\u201cdragged": 27750, "\u201cslave": 28549, "\u201cdoris": 27748, "\u201cdoh": 27746, "\u201cdogging\u201d": 27745, "\u201cdoctors": 27744, "\u201cdobbyl\u201d": 27743, "\u201cdiversionary": 27739, "\u201cdishonored": 27735, "\u201cdisgusting": 27734, "\u201cdisguised": 27733, "\u201cdisciplinary": 27732, "\u201cdisappointed\u201d": 27731, "\u201cdirty": 27729, "\u201cdip": 27727, "\u201cdingle\u2019s": 27724, "\u201cdey\u2019re": 27722, "\u201cdevil\u2019s": 27721, "\u201cdestroyed": 27719, "\u201cdespoiled": 27718, "\u201cdespicable": 27717, "\u201cdesk": 27715, "\u201cdescendov\u2019": 27712, "\u201cdepends": 27709, "\u201cdelinquent\u201d": 27707, "\u201cromulus": 28470, "\u201cdelicious": 27706, "\u201cdelicate": 27705, "\u201cdefodiol\u201d": 27703, "\u201cdefend": 27702, "\u201cdeeply": 27701, "\u201cdedalus": 27699, "\u201cdeclare": 27698, "\u201cdeath\u2019s": 27697, "\u201cdat": 27693, "\u201cdangling": 27691, "\u201cdangerous": 27689, "\u201cdance": 27688, "\u201cdammit": 27687, "\u201cd-did": 27683, "\u201cd-dia-gon": 27682, "\u201cd-d-don\u2019t": 27680, "\u201cc\u2019min": 27679, "\u201cweekend": 28810, "\u201cc\u2019mere": 27678, "\u201cc\u2019est": 27677, "\u201ccute": 27676, "\u201ccurfew\u2019s": 27672, "\u201ccrystal": 27669, "\u201ccrucio": 27668, "\u201ccrikey": 27665, "\u201ccreature-induced": 27661, "\u201ccrackers": 27660, "\u201ccopyin\u2019": 27652, "\u201cconvenient": 27649, "\u201cconsider": 27648, "\u201cconqueror": 27647, "\u201cconfundo\u201d": 27645, "\u201cconfident": 27643, "\u201cconditions": 27642, "\u201cconcerned": 27641, "\u201cconcentrate": 27640, "\u201ccompany": 27637, "\u201ccomets": 27636, "\u201ccold": 27633, "\u201ccoffee": 27631, "\u201ccockroach": 27630, "\u201cclues": 27629, "\u201ccleared": 27627, "\u201ccleaning": 27626, "\u201cloo/c": 28123, "\u201ccircumstances": 27624, "\u201cchivalry\u201d": 27621, "\u201cchicken": 27620, "\u201ccherry": 27618, "\u201cchaser": 27616, "\u201ccharge": 27614, "\u201ccentaurs": 27611, "\u201ccelebrity": 27610, "\u201cced\u2019s": 27609, "\u201ccauldwell": 27606, "\u201ccarried": 27604, "\u201ccare\u201d": 27603, "\u201ccaractacus": 27602, "\u201ccaput": 27600, "\u201ccanceled": 27598, "\u201cc-cut": 27594, "\u201cc-cars": 27592, "\u201cbye-bye": 27590, "\u201cbusiness": 27587, "\u201cbulgaria": 27583, "\u201cbubotubers": 27580, "\u201cbrooms": 27575, "\u201cbrocklehurst": 27573, "\u201cbreathe": 27570, "\u201cbread": 27569, "\u201cbravo": 27567, "\u201cbranstone": 27566, "\u201cbraggarts": 27563, "\u201cbowtruckles": 27562, "\u201cborn": 27557, "\u201cboomslang": 27554, "\u201cbones": 27551, "\u201cboggarts": 27549, "\u201cbleaaargh": 27545, "\u201cblaise": 27542, "\u201cbilly": 27539, "\u201cbiggest\u201d": 27538, "\u201cbeyond": 27536, "\u201cbeware": 27535, "\u201cbetrayal": 27534, "\u201cbee": 27532, "\u201cbecame": 27530, "\u201cbeauxbatons": 27528, "\u201cbeasts": 27526, "\u201cbearing": 27525, "\u201cbeaky\u2019s": 27524, "\u201cbatty\u201d": 27523, "\u201cbathroom": 27522, "\u201cbasics": 27521, "\u201cbasically": 27520, "\u201cbardy": 27518, "\u201cbanned": 27517, "\u201cbang": 27516, "\u201cbanana": 27514, "\u201cban": 27513, "\u201cbah": 27512, "\u201cbag": 27511, "\u201cbaddock": 27510, "\u201cb-but": 27508, "\u201cb-blood": 27507, "\u201caway": 27505, "\u201cauthority": 27504, "\u201cattack": 27496, "\u201catrium": 27495, "\u201casked": 27492, "\u201carthur\u201d": 27491, "\u201carrived": 27490, "\u201carrested": 27489, "\u201carithmancy": 27487, "\u201caquavirius": 27483, "\u201caparecium\\\u201d": 27479, "\u201canytime": 27478, "\u201canything\u2019s": 27477, "\u201cnonverbal": 28262, "\u201canuthinq": 27473, "\u201cantidotes": 27472, "\u201candromeda\u2019s": 27468, "\u201candrew": 27467, "\u201camycus": 27465, "\u201cmighta": 28185, "\u201camusing": 27464, "\u201caltogether": 27462, "\u201calohomoral\u201d": 27461, "\u201callow": 27459, "\u201call-for-the-best\u201d": 27458, "\u201calbania": 27456, "\u201cahoy": 27454, "\u201caguamenti\u2019": 27453, "\u201caguamenti": 27452, "\u201cafraid": 27449, "\u201cadvises": 27448, "\u201cadmirable": 27447, "\u201cadjust": 27446, "\u201cackerley": 27444, "\u201cacid": 27443, "\u201caccidents": 27442, "\u201cacceptable": 27441, "\u201cabbott": 27435, "\u201cab": 27434, "\u201caah": 27433, "\u201caaaaarrrgh": 27431, "\u201caaaaaah": 27429, "\u201caaaaaaarrrgh": 27428, "\u201caaaaaaaaaaaaaarrrrrrrrrrrrggggghhhhh": 27426, "\u201c01": 27423, "\u201c/": 27422, "\u2019\u2019you": 27421, "\u2019usband": 27420, "\u2019urt": 27419, "\u2019undred": 27415, "\u2019uge": 27414, "\u2019tis": 27413, "\u2019s\u2019nothin\u2019": 27412, "\u2019smatter": 27409, "\u2019s-": 27407, "\u2019ppreciate": 27406, "\u2019ouse-elves": 27404, "\u2019ostage": 27402, "\u2019n\u2019": 27399, "\u2019mazing": 27398, "\u2019magine": 27396, "\u2019ickle": 27394, "\u2019erself": 27388, "\u2019eroes": 27387, "\u2019elped": 27384, "\u2019ello": 27383, "\u2019eavy": 27381, "\u2019eart\u2019s": 27380, "\u2019eard": 27379, "\u2019dromeda": 27378, "\u2019atta": 27374, "\u2019andling": 27370, "\u2019and": 27369, "\u2019airnet": 27365, "\u2018\u2019ere": 27362, "\u2018\u2019arry": 27361, "\u2018you": 27356, "\u2018yet": 27355, "\u2018yeh\u2019re": 27351, "\u2018wouldn\u2019t": 27350, "\u2018wand": 27345, "\u2018upon": 27343, "\u2018try": 27340, "\u2018tried\u2019": 27339, "\u2018that\u2019s": 27335, "\u2018s\u2019": 27331, "\u2018stuff\u2019": 27330, "\u2018stolen\u2019": 27328, "\u2018stay": 27327, "\u2018stand": 27325, "\u2018spew\u2019": 27324, "\u2018something": 27321, "\u2018so": 27320, "\u2018snow": 27318, "\u2018sneak\u2019": 27317, "\u2018snape\u2019": 27316, "\u2018shows": 27313, "\u2018saving-people-thing\u2019": 27308, "\u2018same": 27307, "\u2018run": 27306, "\u2018rodent\u2019": 27304, "\u2018river": 27302, "\u2018right": 27301, "\u2018recent": 27299, "\u2018really": 27298, "\u2018rapier": 27296, "\u2018purebloods": 27294, "\u2018progress": 27292, "\u2018present": 27291, "\u2018potter\u2019": 27290, "\u2018poor\u2019": 27288, "\u2018pine": 27286, "\u2018peverell\u2019": 27283, "\u2018parents\u2019": 27280, "\u201cbeauties": 27527, "\u2018pals": 27279, "\u2018outstandings\u2019": 27277, "\u2018out": 27275, "\u2018our\u2019": 27274, "\u2018of": 27272, "\u2018no\u2019": 27270, "\u2018not": 27268, "\u2018none": 27267, "\u2018nicked": 27266, "\u2018neither": 27265, "\u2018near-human": 27264, "\u2018must": 27263, "\u2018mum": 27262, "\u2018muggle-born": 27261, "\u2018much": 27260, "\u2018mischief": 27257, "\u2018mind": 27255, "\u2018middle": 27254, "\u2018merry": 27253, "\u2018meanwhile": 27251, "\u2018marvolo": 27248, "\u2018many": 27246, "\u2018mad-eye\u2019": 27244, "\u2018ludo": 27242, "\u2018let": 27239, "\u2018jinx": 27237, "\u2018i\u2019ll": 27234, "\u2018invincible": 27232, "\u2018how": 27230, "\u201cdubbledore": 27755, "\u2018house-": 27229, "\u2018horror": 27228, "\u2018home": 27226, "\u2018hide": 27223, "\u2018help\u2019": 27221, "\u2018hello": 27220, "\u2018has": 27218, "\u2018harry\u2019s": 27217, "\u2018half-blood": 27216, "\u2018greatness": 27212, "\u2018great": 27211, "\u2018good": 27210, "\u2018go": 27208, "\u2018gar\u2019": 27206, "\u2018gaga": 27205, "\u2018further": 27204, "\u2018furry": 27203, "\u2018fortuna": 27202, "\u2018filthy": 27200, "\u2018father\u2019s": 27198, "\u2018extinct": 27196, "\u2018evil\u2019": 27194, "\u2018er\u2019": 27192, "\u2018elf\u2019": 27191, "\u2018ehwaz": 27189, "\u2018dugbogs": 27187, "\u2018dragons": 27183, "\u2018disgraced": 27179, "\u2018dangerous\u2019": 27173, "\u2018counterjinx\u2019": 27172, "\u2018constant": 27171, "\u2018cinderella\u2019": 27168, "\u2018cauldron\u2019": 27166, "\u2018brother": 27164, "\u2018bring": 27163, "\u2018borrowed\u2019": 27161, "\u2018boo\u2019": 27160, "\u2018blood": 27159, "\u2018black": 27158, "\u2018because": 27155, "\u2018axebanger\u2019": 27151, "\u2018at": 27149, "\u2018as": 27147, "\u2018appears": 27145, "\u2018anything": 27144, "\u2018add": 27141, "\u2018accidentally\u2019": 27140, "zone": 27135, "zograf": 27134, "zip-up": 27133, "zamojski": 27130, "zabini\u2019s": 27128, "yy\u2019": 27127, "yv\u2019": 27126, "youv": 27124, "youth\u2019s": 27123, "your-own-warts": 27122, "young\\": 27121, "you\\\u201d": 27119, "you-know-\u2019oo\u2019s": 27117, "you-know": 27114, "yields": 27109, "yet\u2019s": 27107, "yeomen": 27105, "yellowed": 27102, "yellow-toothed": 27101, "yellow-and-black": 27099, "yearningly": 27096, "yeah\u2019": 27093, "yarn": 27091, "y-you": 27087, "wrong-footed": 27083, "wrong-": 27080, "wright": 27075, "wriggly": 27074, "wriggles": 27073, "wreaths": 27070, "wreaked": 27069, "wors\u2019": 27064, "worrisome": 27060, "world\u2019s\u201d": 27058, "\u201celementary": 27782, "workin\u2019": 27055, "woooooooo": 27052, "wood\u2019": 27050, "woody": 27049, "wooden-": 27048, "wood-": 27046, "won\u2019ti": 27044, "wondrous": 27042, "\u201cgrawp\u2019s": 27926, "wonderwitch": 27041, "wonderin\u2019": 27039, "wolverines": 27035, "wolfing": 27034, "wolfhound": 27033, "wohsi": 27031, "wohnt": 27030, "wobble-legged": 27027, "wizengamot\u2019s": 27026, "wizardishness": 27025, "witless": 27021, "withholding": 27018, "withheld": 27017, "\u201cpaying": 28340, "wither": 27016, "witchard": 27014, "witch-hunts": 27013, "wisest": 27009, "wipers": 27006, "wipe-down": 27005, "wing\u2019s": 27004, "wing-gar-dium": 27002, "wine\u2019s": 27001, "wine-sodden": 26999, "windmills": 26997, "windless": 26996, "windfall": 26995, "windblown": 26993, "willy\u2019s": 26987, "willowy": 26986, "william": 26984, "will-be-equal-to-more-than-the-sum-of-the-antidotes-": 26983, "wildness": 26979, "\u201cmorsmordrel": 28212, "wilder-looking": 26978, "wield": 26975, "widow": 26974, "wide-screen": 26973, "wick": 26968, "\u201cugly": 28734, "why\u2019d": 26966, "whooped": 26964, "wholl": 26962, "\u201coften": 28293, "wholehearted": 26961, "whole-hearted": 26960, "whoever\u2019s": 26959, "whiz-bangs": 26957, "whitish": 26955, "whitewashed": 26954, "white-haired": 26952, "white-gold": 26951, "white-blue": 26949, "whisperers\u2019": 26945, "whiskey-free": 26944, "whisk": 26942, "whips": 26940, "whippy": 26939, "whiner": 26938, "whimperings": 26937, "whiling": 26936, "whezzer": 26935, "whey-faced": 26934, "where\u2019re": 26932, "whereupon": 26931, "when\u2019re": 26930, "whelk": 26928, "wheeeeeeeeee": 26926, "wha\u2019yer": 26925, "wha\u2019ve": 26924, "wha\u2019s": 26923, "what\u2019s-her-name": 26922, "what-d\u2019you-call-\u2019ems": 26921, "whalley\u2019s": 26920, "wh-whole": 26917, "we\u2019d\u2019ve": 26916, "wetly": 26913, "wet-start": 26912, "wet-": 26911, "well\u201d": 26908, "well\\\u201d": 26906, "well-you-did-break-school-rules": 26905, "well-worn": 26904, "well-rested": 26902, "well-organized": 26898, "well-lit": 26896, "well-earned": 26894, "well-cared-for": 26891, "\u2019ung": 27416, "well-cared": 26890, "well-being": 26889, "\u201ccomplaining": 27638, "welcome-home-for-the-summer": 26887, "weirdos\u2019": 26885, "\u201cweh": 28811, "weirder": 26884, "weird\\": 26883, "weighted": 26880, "weezly": 26878, "weep": 26875, "weeny": 26874, "weekend\u2019s": 26872, "weedy-looking": 26871, "weedy": 26870, "weeding": 26869, "web-spun": 26866, "wearisome": 26859, "wearier": 26857, "wealth": 26855, "weaken": 26853, "weak-chinned": 26852, "weak-": 26851, "weadley": 26850, "way\u2019s": 26849, "way\u2019": 26848, "wayward": 26847, "way\\\u201d": 26844, "watersnakes": 26842, "water-ski": 26839, "water-dwellers": 26837, "wastrel": 26835, "wasnt": 26831, "warring": 26828, "warranted": 26827, "warnin\u2019s": 26824, "warms": 26823, "warmed": 26822, "warier": 26821, "warehouse": 26819, "wards": 26818, "wardrobe\u2019s": 26817, "warbling": 26814, "warble": 26813, "waning": 26812, "wangle": 26811, "wane": 26810, "wandmaker\u2019s": 26808, "wandmakers": 26807, "wand-maker": 26805, "wand-lore": 26804, "wand-carriers": 26803, "waltz": 26800, "warrant": 26826, "walruslike": 26799, "walls\u2019": 26798, "walloping": 26797, "wallet": 26796, "wall-shaking": 26795, "walkin\u2019": 26793, "wakanda": 26791, "withdraw": 27015, "waits": 26790, "waists": 26789, "waging": 26787, "waged": 26785, "wafts": 26784, "waddiwasil": 26781, "w-": 26776, "vulture-like": 26770, "voz": 26769, "weasley-free": 26860, "vowed": 26768, "vous": 26767, "votever": 26763, "voters": 26762, "votching": 26761, "vot": 26760, "von\u2019t": 26757, "\u2019mas": 27397, "vomit-flavored": 26756, "volunteers": 26755, "voles": 26752, "voldy\u2019s": 26751, "volcanos": 26748, "\u201cwhassamatter": 28819, "vol-au-": 26747, "voheeeeeeeeee": 26745, "vociferously": 26743, "vociferous": 26742, "vocabulary": 26741, "\u201cright\u201d": 28463, "vividest": 26740, "virtue": 26734, "violet-haired": 26732, "violet-": 26731, "\u201cseeker": 28509, "violent\u2019": 26730, "violation": 26729, "violate": 26728, "vinter": 26727, "vindictus": 26726, "vindictiveness": 26725, "villains": 26724, "villain": 26723, "vileness": 26719, "vigilant": 26716, "victoire\\\u201d": 26713, "victoire": 26712, "vickyl\u201d": 26710, "vice": 26709, "viaduct": 26704, "via": 26703, "verses": 26700, "versa": 26699, "verity": 26698, "verges": 26694, "verbal": 26693, "venus\u2019s": 26692, "vents": 26689, "venomously": 26687, "venerated": 26686, "venerable": 26684, "ven": 26682, "velvet-": 26681, "veering": 26678, "veelcd\u201d": 26677, "vavons": 26674, "\u201cs-sit": 28483, "varnish": 26670, "varies": 26669, "vapid": 26665, "vanquishers": 26663, "vandalizing": 26660, "vandal": 26657, "vance\u201d": 26656, "vanashig": 26655, "values": 26653, "valor": 26652, "\u201cchanged": 27612, "valked": 26651, "valerian": 26649, "vail": 26647, "vagrants": 26645, "vacationing": 26644, "vacancy": 26642, "voting": 26764, "uzzer": 26639, "us\u2019": 26637, "usurping": 26636, "usurpers": 26635, "usurped": 26634, "\u201cvoldemorti\u201d": 28779, "uric": 26630, "urg": 26629, "urchin": 26628, "upwards": 26627, "upturn": 26626, "ups": 26624, "uprising": 26621, "uppers": 26620, "uppercut": 26619, "upholstery": 26616, "up-ended": 26613, "unwonted": 26611, "unwell": 26608, "unto": 26604, "\u201cgives": 27911, "untimely": 26603, "untidy-": 26601, "untethered": 26600, "untested": 26599, "unt": 26598, "unsweetened": 26596, "unstoppable": 26589, "unstick": 26588, "unsnapped": 26584, "unshed": 26580, "unsheathing": 26579, "unsettling": 26578, "unscrews": 26573, "unscrewing": 26572, "unsatisfying": 26571, "unruffled": 26570, "unrivaled": 26569, "unrestrainedly": 26568, "unresponsive": 26566, "unquestioned": 26560, "unprofitable": 26559, "unprepared": 26558, "unplumbed": 26557, "unpaid": 26555, "\u201csetting": 28518, "unpacked": 26554, "unpack": 26553, "unorthodox": 26552, "youl": 27120, "unobtrusive": 26549, "unnaturalness": 26548, "unmissed": 26547, "unmask": 26545, "unmanageable": 26544, "unlovable": 26542, "unloading": 26540, "unload": 26539, "unlikely\\\u201d": 26537, "unlikeliest": 26536, "unless\u201d": 26533, "unknowingly": 26532, "\u2018ghosts": 27207, "unknitted": 26530, "unkindness": 26529, "unkemptness": 26528, "universes": 26526, "universal": 26525, "unit": 26523, "unintentional": 26517, "unintell": 26514, "unimpaired": 26512, "unicorn-hair": 26510, "unhand": 26504, "ungraciously": 26502, "ungloved": 26500, "unfroze": 26498, "unforgettable": 26495, "unflinchingly": 26493, "unfit": 26489, "unfaltering": 26487, "unfairly": 26486, "unexplained": 26484, "unerring": 26483, "unemployment": 26480, "undursleyish": 26475, "undulated": 26474, "undivided": 26468, "undiluted": 26466, "undignified": 26465, "undid": 26464, "undertake": 26461, "undersized": 26459, "underrepresented": 26458, "undermines": 26457, "\u201cbane": 27515, "underlying": 26455, "underlines": 26454, "underdog": 26448, "underbred": 26447, "undeniably": 26444, "undefended": 26443, "\u201calastor": 27455, "undecided": 26441, "unction": 26439, "uncorking": 26437, "\u201cnymphadora": 28279, "uncontrolled": 26436, "uncontained": 26435, "unchanged": 26428, "uncertainties": 26426, "unceremonious": 26425, "unbuckling": 26422, "unbruised": 26421, "unborn": 26420, "unbecoming": 26418, "unbalancing": 26417, "unattended": 26415, "unattainable": 26414, "unassuming": 26413, "unashamedly": 26411, "unanswerable": 26410, "unafraid": 26407, "unaffected": 26406, "unacknowledged": 26405, "unaccountably": 26404, "un-hermione-ish": 26401, "umgubular": 26397, "umbrella-sized": 26395, "umb": 26394, "ugh": 26393, "uganda": 26392, "ubbly\u2019s": 26390, "u-u-understand": 26388, "u-no-poo\u2014": 26387, "tyranny": 26385, "two\u201d": 26383, "twove": 26380, "twoo": 26379, "two-year-old": 26378, "two-way": 26376, "two-step": 26375, "two-seater": 26374, "two-fold": 26370, "two-faced": 26369, "twin-bedded": 26365, "twilfitt": 26364, "twig-ends": 26363, "twenty-pound": 26358, "twenty-first": 26354, "twelve-bedroomed": 26351, "twas": 26349, "twangs": 26348, "tve": 26347, "tv": 26346, "tutus": 26345, "tutted": 26344, "tutshill": 26343, "tut-tutting": 26342, "turnip": 26339, "turncoat": 26338, "turnaround": 26337, "turkey\u2019s": 26335, "turfing": 26334, "tunnellike": 26332, "tuneful": 26330, "tulips\u201d": 26327, "tuition": 26326, "tuffets": 26325, "tubeworms": 26323, "tuber": 26322, "truthfulness": 26321, "truth-telling": 26319, "trustworthiness": 26316, "trustin\u2019": 26315, "trunksl\u201d": 26312, "trunkful": 26311, "trumped-up": 26308, "\u201czis": 28881, "trowels": 26304, "trowel": 26303, "troublemakers-in-chief": 26299, "trots": 26298, "tropical": 26297, "trollishly": 26295, "troll-": 26292, "triple-checked": 26290, "trio": 26289, "trimble": 26287, "trifles": 26285, "trickles": 26283, "tri-": 26281, "trevor-": 26279, "trespassed": 26277, "trenches": 26276, "trench": 26275, "trekkin\u2019": 26274, "treelike": 26273, "tree-": 26272, "treble": 26271, "treasurev": 26270, "verifiable": 26695, "trawled": 26269, "travers\u2019s": 26268, "travel-worn": 26266, "trauma": 26265, "transylvanians": 26263, "transylvanian": 26262, "transparent-looking": 26259, "translations": 26258, "transformation\u2019s": 26256, "transfigur": 26253, "transaction": 26252, "trans-species": 26251, "vying": 26775, "trans-mogrifian": 26250, "traitorously": 26247, "traitorous": 26246, "traitoa": 26245, "traipsing": 26244, "traffick": 26241, "tradeable": 26240, "trace\u2019ll": 26238, "towler": 26233, "toweled": 26231, "tough-looking": 26230, "tou-": 26229, "tou": 26228, "torturers": 26225, "tortoises": 26223, "tors": 26222, "torpid": 26221, "torch-": 26218, "top-secret": 26216, "top-of-the-line": 26215, "\u201cdreadful": 27753, "trainin\u2019": 26243, "top-of-": 26214, "toothpick": 26212, "toothlessly": 26211, "toothache": 26210, "toofbrush": 26209, "\u201cseekers": 28510, "tooding": 26208, "tons": 26206, "tongue-tied": 26202, "ton": 26201, "toms": 26200, "tomo": 26199, "tomato-": 26197, "toldjer": 26195, "toilet\u2019s": 26194, "toil": 26193, "togezzer": 26192, "tofty\u2019s": 26190, "two-inch-long": 26371, "toed": 26186, "tobogganing": 26183, "to-find": 26177, "to-face": 26176, "to-do": 26175, "titchy": 26171, "tissues": 26170, "tirade": 26168, "tiptoeing": 26167, "tip-off\u2019\u201d": 26165, "tingled": 26163, "tin-pot": 26162, "timms": 26161, "timekeeping": 26160, "time-": 26159, "tilt": 26157, "tight-lipped": 26155, "twig-": 26362, "tight-knit": 26154, "ties\u2019": 26153, "tidied": 26150, "tides": 26149, "tickle": 26148, "thunderstorms": 26144, "thunderbolt": 26142, "thumbs-": 26139, "thug": 26138, "thronged": 26136, "throat-clearing": 26135, "two-week": 26377, "three-week": 26133, "three-hundred-": 26129, "three-foot-long": 26128, "threading": 26126, "thousandth": 26125, "thistles": 26113, "this\\": 26112, "thirty-four": 26109, "thirty-five": 26108, "thinker\u2019s": 26106, "thinkers": 26105, "thing\\": 26103, "thimble": 26101, "thickey": 26098, "thicken": 26097, "\u201capart": 27480, "thick-bottomed": 26096, "the\u201d": 26095, "theyll": 26094, "therel\u201d": 26088, "therein": 26087, "there\\": 26086, "theory-centered": 26085, "theoretician": 26084, "theodore": 26082, "then-": 26081, "theatrically": 26075, "the-range": 26073, "the-by": 26072, "unicorn\u2019s": 26511, "that\u201d": 26071, "thatch": 26070, "thatalbus": 26069, "thanksss": 26068, "thank-you": 26066, "tether": 26062, "testament": 26060, "termed": 26054, "tens": 26049, "tenebrus": 26047, "\u201cskeeter\u2019s": 28544, "tendrils": 26046, "ten-pound": 26040, "temperamental": 26031, "tellin\u2019yeh": 26029, "telescopic": 26026, "teetered": 26024, "teeny": 26023, "technicality": 26017, "tea\u201d": 26016, "tear-stained": 26013, "teachings": 26010, "tea-leaf": 26007, "tea-cozy": 26006, "tawnies": 26004, "tauntingly": 26001, "tatty": 26000, "tatting\u2019s": 25998, "tatters": 25997, "tasting": 25996, "taster": 25994, "tardiness": 25989, "tarantulas": 25988, "taradiddles": 25987, "tar-like": 25986, "tar": 25985, "tapers": 25983, "tangible": 25978, "tangerine": 25977, "tamed": 25974, "tallied": 25971, "talking-": 25970, "talentless": 25968, "talent-wise": 25967, "takin\u2019yer": 25966, "takings": 25965, "takers": 25964, "tained": 25962, "tailwind": 25961, "tails\u2019ll": 25960, "tailin\u2019": 25959, "tailcoats": 25958, "tail-twig": 25956, "tail-hair": 25955, "tail-": 25954, "tagged": 25951, "tag": 25950, "tactic": 25949, "taciturn": 25947, "tablespoonfuls": 25945, "tablecloths": 25944, "t>ye": 25943, "t3out": 25941, "t-two": 25940, "t-tried": 25939, "t-too": 25937, "t-tongue-tying": 25936, "t-to": 25935, "t-take": 25934, "t-t-time": 25932, "s\u2019long": 25928, "systems": 25926, "syllables": 25922, "swotty": 25921, "workbench": 27054, "switches\u201d": 25920, "swishes": 25918, "swirls": 25917, "swimming-pool-sized": 25914, "swimmer": 25913, "white-beaded": 26948, "sweetshop\u2019s": 25910, "sweetheart\u2019": 25907, "sweetheart": 25906, "sweetest": 25905, "sweet-tempered": 25904, "sweet-smelling": 25903, "sweden": 25902, "sweatshirts": 25901, "swat": 25899, "swarms": 25898, "swarmin\u2019": 25897, "swaggering": 25895, "susan\u2019s": 25889, "survivor\u2019s": 25888, "surpassing": 25885, "surmised": 25883, "surly-looking": 25882, "surgically": 25881, "surfeit": 25880, "surest": 25879, "supports": 25877, "suppers": 25875, "superstition": 25872, "supersensory": 25871, "superiors": 25869, "superimposed": 25868, "superfine": 25867, "superconscious": 25865, "\u201cborrow\u201d": 27558, "superciliously": 25864, "sunken-faced": 25861, "sundial": 25858, "sundays": 25857, "sunburnt": 25856, "sunburn": 25855, "sumptuously": 25852, "summonses": 25851, "summary": 25849, "sulkiness": 25843, "sulked": 25842, "sulk": 25841, "suicidal": 25838, "suggestive": 25837, "sugar-spun": 25836, "suffocates": 25833, "suffering\u2019": 25831, "suddenness": 25830, "suceeded": 25828, "succumbing": 25827, "succumb": 25826, "succulent-looking": 25825, "succulent": 25824, "subversive": 25822, "subsuming": 25819, "substantive": 25817, "subsiding": 25816, "subside": 25815, "subsequently": 25812, "subnormal": 25809, "submitting": 25808, "submersion": 25806, "submarine": 25804, "subject\u2019s": 25801, "subcommittee": 25798, "stymied": 25797, "stupid\u201d": 25794, "stupe": 25793, "stup": 25792, "stunts": 25791, "\u201cumbridge-itis": 28736, "\u201ceveryone\u201d": 27811, "stunt": 25790, "stunner": 25789, "stumbles": 25787, "student\u2019s": 25786, "students\u201d": 25785, "studded": 25784, "stubbs": 25780, "stubbly": 25779, "strutted": 25777, "striving": 25773, "strives": 25772, "striven": 25771, "stripping-down": 25769, "stripe": 25768, "stringing": 25767, "strikes": 25765, "strictures": 25764, "strewing": 25762, "streetlight": 25760, "strawberry-and-peanut-butter": 25756, "straw-strewn": 25754, "stranglehold": 25752, "strangest-looking": 25751, "stranger\u2019s": 25750, "straigh\u2019": 25748, "tartan-": 25993, "straight-": 25747, "stoutness": 25745, "stoppin\u2019": 25740, "stoppering": 25739, "stooge": 25737, "stoned": 25734, "stone-": 25732, "stoking": 25731, "stoically": 25730, "stocks": 25728, "stingers": 25722, "stimulated": 25721, "stimulants": 25720, "stimpson": 25719, "stilll\u201d": 25717, "still-voluble": 25716, "still-sopping": 25715, "still-pale": 25714, "still-crowded": 25708, "stigma": 25707, "stiflingly": 25706, "stiffer": 25705, "stiff-necked": 25703, "\u201cvy": 28782, "stickiness": 25700, "stews": 25698, "stewing": 25697, "stems": 25695, "steeped": 25694, "steeled": 25693, "steeds": 25690, "steed": 25689, "\u201cill-informed": 28014, "steamed": 25688, "steadier": 25686, "staunched": 25682, "stationing": 25677, "stateliness": 25675, "state-of-the-art": 25674, "stashed": 25673, "stash": 25672, "start-up": 25667, "stars\u2019": 25666, "starlike": 25665, "starless": 25663, "starkly": 25662, "stargazing": 25660, "star-spangled": 25658, "standardize": 25655, "stampede": 25654, "unsmilingly": 26583, "stammering": 25652, "stalks": 25651, "stalagmite": 25649, "staking": 25647, "staked": 25646, "stag\u2019s": 25644, "stagnation": 25643, "\u201cclassy": 27625, "stagger": 25641, "staff-table": 25639, "squirti\u201d": 25634, "squire\u2019s": 25632, "squelchy": 25630, "squattest": 25628, "squatted": 25627, "square-rimmed": 25624, "squandered": 25622, "squally": 25621, "squabbles": 25619, "squabble": 25618, "spurts": 25617, "spruced": 25613, "sprites": 25612, "sprinkled": 25610, "springs": 25609, "springboard": 25607, "sprightly": 25606, "sprays": 25604, "spouted": 25602, "spotlessly": 25601, "sportingly": 25599, "spoons": 25596, "spoonful": 25595, "spooned": 25594, "spookier": 25592, "sponsored": 25590, "sponsor": 25589, "spokeswizard": 25587, "spokesgoblin": 25586, "splotched": 25583, "\u201cgabrielle": 27891, "splintery": 25581, "splint": 25579, "splinch": 25578, "spleens": 25577, "splay-legged": 25576, "splashy": 25574, "spittle": 25573, "spirit\u201d": 25572, "spirited": 25571, "spiny": 25569, "spinner": 25568, "spine-deep": 25565, "spiffing": 25562, "spied": 25561, "\u201chit": 27989, "spell\u2019s": 25557, "stature": 25680, "spellbound": 25556, "spell-checking": 25553, "spell-check": 25552, "\u201cstuck": 28607, "speeds": 25551, "speeded-up": 25550, "speeded": 25549, "speculate": 25547, "specter": 25546, "spectators\u2019": 25545, "specs": 25544, "speckling": 25542, "specialty": 25541, "specialized": 25540, "specialis": 25538, "spear-": 25537, "spate": 25533, "sparse": 25532, "sparkler": 25530, "trough": 26300, "sparking": 25528, "sparingly": 25526, "span": 25524, "spaghetti": 25523, "sown": 25519, "tastier": 25995, "southward": 25517, "sour-looking": 25515, "sour-faced": 25514, "soupspoon": 25513, "soulfully": 25512, "soul-": 25510, "sorer": 25506, "sorcerous": 25505, "sorceress": 25504, "soppy-looking": 25503, "sophisticated": 25499, "soothed": 25498, "soot-": 25497, "soon\u201d": 25496, "soo": 25495, "sonorous": 25493, "songbird": 25490, "son\\\u201d": 25489, "\u201ccourtroom": 27655, "some\u201d": 25488, "some\u2019d": 25487, "somerset": 25486, "\u201cexpecting": 27822, "solstice": 25482, "solidifying": 25481, "solid-looking": 25478, "solicitousness": 25477, "solicitous": 25475, "sojourn": 25474, "socialize": 25471, "soapy": 25466, "soak": 25464, "snugly": 25462, "snuffled": 25460, "snuffle": 25459, "snubbed": 25458, "snow-white": 25455, "snow-covered": 25454, "snow-burdened": 25453, "snout\u2019": 25452, "snorgle": 25447, "snobbish": 25444, "sniveling": 25442, "snitch\u201d": 25441, "sniffy": 25439, "sniffs": 25438, "\u201cpajama": 28329, "sniffling": 25437, "sneezewort": 25434, "sneaker": 25431, "snap\u2019s": 25430, "snappish": 25429, "snape-shaped": 25425, "traveler": 26267, "snakeskin": 25423, "snailed": 25422, "snagging": 25421, "smudges": 25418, "smoothest": 25414, "smoke-gray": 25410, "smoke-": 25409, "smocklike": 25408, "smitten": 25407, "smiting": 25406, "smeek\u2019s": 25402, "smattered": 25398, "smarten": 25396, "smarmy\u2019s": 25394, "smalls": 25390, "slut": 25388, "slushy": 25387, "slush": 25386, "slurred": 25385, "slurping": 25384, "slurp": 25382, "slug-": 25376, "sludge-colored": 25375, "slow-bubbling": 25372, "slow-acting": 25371, "sloping-shouldered": 25368, "slogans": 25366, "slogan": 25365, "slobbering": 25363, "slob": 25362, "slivers": 25361, "slitted": 25360, "slither": 25358, "slit-pupiled": 25357, "slings": 25350, "slimy-looking": 25349, "slimmer": 25347, "sliming": 25346, "sligh\u2019": 25344, "slights": 25343, "slick": 25341, "slicing": 25340, "sleepy-": 25337, "sleepwalker": 25336, "sleeplessly": 25335, "sleep-deprived": 25333, "sleekeazy\u2019s": 25332, "sledges": 25331, "slaves": 25328, "slaughtering": 25326, "slats": 25325, "slashkilter": 25324, "slantwise": 25323, "slanted": 25322, "slandering": 25321, "slabs": 25316, "skyrocketing": 25315, "sky-high": 25314, "skusin": 25312, "skrewts\u2019": 25308, "skint": 25306, "skillful": 25303, "skiing\u2019s": 25302, "skewered": 25301, "sketchy": 25300, "sketch": 25298, "skeeter\u201d": 25295, "sixty-five": 25289, "wreckers": 27071, "sixteen-": 25286, "sister-in-law": 25282, "sir\u201d": 25281, "siriusl\u201d": 25280, "sincerity": 25270, "sincere": 25269, "simplifies": 25267, "simplicity": 25266, "simmers": 25265, "similarities": 25264, "silvery-blue": 25262, "silver-tailed": 25260, "silver-ringletted": 25259, "silver-blond": 25255, "silver-bearded": 25254, "silliest": 25251, "silks": 25250, "sign\u2019s": 25245, "signified": 25242, "signatures": 25241, "sidling": 25238, "siding": 25237, "sidestepped": 25235, "sided": 25232, "sicker": 25228, "shyly": 25222, "shuttin\u2019": 25221, "shutters": 25220, "shuts": 25219, "shudders": 25217, "shrunken-": 25216, "shrivelfigs": 25214, "shriveled-up": 25213, "shrapnel": 25210, "shovellike": 25209, "shovel": 25208, "shoutin\u2019": 25207, "shot-putter": 25206, "shortsighted": 25204, "\u201cgran\u2019s": 27924, "short-": 25200, "shooing": 25198, "shoelaces": 25197, "shoddy": 25196, "shock\u2019s": 25195, "shocking-": 25194, "shirtsleeve": 25189, "shirting": 25188, "shipped": 25187, "shinin\u2019": 25185, "shinier": 25184, "shines": 25183, "shifts": 25182, "shhh\\": 25180, "sherbert": 25179, "shells": 25177, "\u201cfrank": 27881, "vulture-topped": 26771, "shellfish": 25175, "shell-": 25173, "sheen": 25172, "shed\u2019s": 25171, "sheds": 25170, "sheared": 25168, "shaves": 25166, "sharpish": 25165, "sharpest": 25164, "sharpen": 25161, "sharp-featured": 25160, "shark\u2019s": 25159, "\u201cdinky": 27725, "tissue": 26169, "shamrock-": 25156, "shampoo": 25155, "shamming": 25154, "\u2018i\u2019ve": 27235, "shamefacedly": 25153, "shallow-": 25152, "shakings": 25150, "shag": 25149, "shaft": 25148, "shabby-": 25144, "severe-looking": 25138, "settlin\u2019": 25132, "\u201ca-all": 27425, "serried": 25129, "sermon": 25125, "serial": 25123, "serenade": 25122, "sepulchral": 25120, "separating": 25119, "sentinels": 25115, "sentiments": 25114, "sensibly": 25111, "senseless": 25110, "semitransparent": 25109, "semifinals": 25108, "semicircle": 25107, "semi-transparent": 25106, "semi-darkness": 25105, "selwyns": 25104, "self-restraint": 25101, "self-justifying": 25096, "self-fertilizing": 25094, "self-defensive": 25092, "self-absorption": 25089, "selector": 25088, "segregation": 25087, "seem\u2019": 25084, "seemly": 25083, "seein\u2019yeh": 25082, "spellbook": 25555, "seductive": 25078, "sectumsempral": 25075, "secretion": 25074, "secret-keepers": 25073, "sechew": 25065, "seat\u2019s": 25063, "season\u2019s": 25062, "seaside": 25061, "searchlight": 25059, "seamless": 25057, "scurvy-grass": 25055, "scuppered": 25053, "scumbags": 25051, "scufflings": 25048, "scuffled": 25047, "scuffed-up": 25046, "scrutiny": 25045, "scrunched": 25042, "scruffy": 25041, "vial": 26705, "scrounger": 25038, "scrounge": 25037, "scrim": 25034, "screwed-up": 25032, "screwdrivers": 25031, "screechsnap": 25030, "scrapped": 25029, "scouting": 25027, "\u2018security\u2019": 27309, "scourgifyl\u201d": 25026, "scourgify": 25025, "scour": 25024, "scotch": 25020, "scorpius": 25019, "scored\u2019": 25016, "scoops": 25011, "scoff": 25009, "scintillation": 25008, "\u201clocker": 28117, "schooling": 25006, "school-bag": 25004, "school-age": 25003, "scholarship": 25002, "scheming": 25001, "sceptically": 24998, "sceptical": 24997, "scents": 24996, "scavenger": 24995, "scarpin\u2019s": 24992, "scarper": 24990, "slinkhard\u2019s": 25351, "scarlet-faced": 24988, "scarlet-clad": 24987, "scarhead": 24984, "scared-": 24983, "scarce": 24982, "scapegoat": 24981, "scandals": 24980, "scaly-black": 24977, "scalping": 24976, "scalpel": 24975, "scalped": 24974, "scale-rot": 24972, "scalded": 24970, "scabs": 24968, "scabby": 24967, "scabbers\u2019": 24966, "scabbersl\u201d": 24965, "spiderl\u201d": 25559, "sc-": 24962, "sawdust-": 24961, "savored": 24960, "savior\u2019s": 24959, "savin\u2019": 24958, "sausage-": 24956, "saturated": 24953, "satin-green": 24952, "sardinian": 24950, "sustaining": 25893, "sardine": 24949, "sapped": 24947, "sapling": 24945, "sanguini\u2019s": 24943, "sanguine": 24942, "sandy": 24940, "samples": 24936, "salvers": 24934, "salmon-colored": 24931, "salem": 24928, "tackled": 25948, "salary": 24927, "salaries": 24926, "salamander\u2019s": 24925, "saints": 24924, "sag": 24920, "safe\u2019": 24919, "safety\u2019s": 24918, "saddest": 24915, "sacrificed": 24914, "sacred": 24913, "sackful": 24912, "sabers": 24911, "s\\\u201d": 24909, "s-swear": 24908, "s-sort": 24907, "s-small": 24906, "s-seek": 24905, "s-saying": 24904, "s-s-so": 24903, "s-": 24900, "\u2018dissendium": 27180, "russell": 24897, "ruptured": 24895, "rupture": 24894, "runny": 24893, "rundown": 24889, "run\\\u201d": 24887, "rump": 24884, "rumormongering": 24883, "ruler": 24880, "ruinin\u2019": 24878, "rugs": 24877, "rugby-tackled": 24876, "rudimentary": 24874, "rubbishy": 24872, "rubbish-": 24871, "rubber-bulbed": 24870, "rowdier": 24869, "rowboat": 24868, "rounder": 24864, "roughin\u2019": 24861, "\u201crecord": 28437, "rouge": 24859, "rosewood": 24851, "rosalind": 24849, "rope\u2019s": 24848, "roomier": 24846, "ron\\": 24842, "rom\u201d": 24841, "romper": 24840, "roger\u2019s": 24835, "rodent": 24834, "roddy": 24833, "rockfall": 24832, "rock-fall": 24831, "robertses": 24829, "roan": 24824, "riveted": 24823, "riverbed": 24822, "rivalry": 24821, "ripped-up": 24818, "riotously": 24817, "rinds": 24814, "rigorous": 24812, "rigidity": 24811, "rightness": 24809, "right-handed": 24807, "rife": 24803, "ridiculing": 24802, "\u201cwriting": 28862, "ridge-back": 24799, "rider": 24797, "\u201cearly": 27771, "ridding": 24795, "\u201cn-nothing": 28240, "riddikulus\\": 24793, "riddance": 24792, "richer": 24791, "ribbon-adorned": 24790, "rhythms": 24789, "shelled": 25174, "rhymes": 24788, "rhapsodizing": 24787, "rewritten": 24786, "rewrapped": 24785, "rework": 24784, "reworded": 24783, "revving": 24782, "revisited": 24777, "reverting": 24774, "revert": 24773, "reverently": 24771, "revere": 24770, "revenged": 24768, "reveliol\u201d": 24766, "revelio\\\u201d": 24765, "reveling": 24764, "revelations": 24762, "retorts": 24758, "retorting": 24757, "retire": 24756, "unsteerable": 26587, 